@extends('layouts.layout')
@section('title', 'Договор публичной оферты о продаже услуг Интернет-магазина')

@section('description', 'Договор публичной оферты о продаже услуг Интернет-магазина «krim-leto.ru»')
@section('content')

    <div class="container seo-text text-justify">

       <div class="text-right text-black"> ИП Иванов И.А.<br>
        Контакты: g23830@mail.ru.<br>
        Тел. 8(978)5852287
       </div>

<h1 class="text-center">Договор публичной оферты о продаже услуг Интернет-магазина<br> «krim-leto.ru»</h1>

    <h5 class="text-center">1.Общие положения:</h5>

    <p>
        1.1.  ИП Иванов И. А. действующий на основании ОГРН 311236103300070 выданного 02.02.2011г. , далее «Продавец», публикует Публичную оферту о реализации Услуг, размещенных на официальном интернет-сайте Продавца http://krim-leto. ru
    </p>
    <p>
        1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный документ является публичной офертой, и в случае принятия изложенных ниже установленных условий физическое лицо, производящее акцепт этой оферты, осуществляет оплату Услуги Продавца в соответствии с условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Услуги Покупателем является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.</p><p>
        1.3. На основании вышеизложенного внимательно ознакомьтесь с текстом публичной оферты, и, если вы не согласны с каким-либо пунктом оферты, Вам предлагается отказаться от использования Услуг, предоставляемых Продавцом.</p><p>
        1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения: • «Оферта» – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним договор на существующих условиях, содержащихся в Договоре, включая все его приложения. • «Покупатель» – физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в Договоре. • «Акцепт» – полное и безоговорочное принятие Покупателем условий Договора. • «Услуга» – перечень наименований ассортимента, представленный на официальном интернет-сайте. • «Заказ» – отдельные позиции из ассортиментного перечня Услуг, указанные Покупателем при оформлении заявки на интернет-сайте или через Оператора.
    </p>
        <h5 class="text-center">2. Предмет договора</h5>
        <p>2.1. Продавец реализует Услугу по бронированию гостинниц в соответствии с действующим прейскурантом, опубликованным на интернет-сайте Продавца  http://www. krim-leto. ru, а Покупатель производит оплату и принимает Услугу в соответствии с условиями настоящего Договора.</p><p>
            2.2. Настоящий Договор и приложения к нему являются официальными документами Продавца и неотъемлемой частью оферты.</p>

        <h5 class="text-center"> 3. Оформление Заказа</h5>
       <p> 3.1. Заказ Услуги осуществляется Покупателем через  Интернет-сайт http://krim-leto. ru</p><p>
        3.2. При регистрации на интернет-сайте Продавца Покупатель обязуется предоставить следующую регистрационную информацию о себе: • фамилия, имя, • адрес электронной почты; • контактный телефон (мобильный, стационарный).</p><p>
        3.3. При оформлении Заказа через Оператора Покупатель обязуется предоставить информацию, указанную в п. 3.2. настоящего Договора. Принятие Покупателем условий настоящего Договора осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на Интернет-сайте или при оформлении Заказа через Оператора. Покупатель имеет право редактировать регистрационную информацию о себе. Оператор не изменяет и не редактирует регистрационную информацию о Покупателе без согласия последнего. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на сайте  http://krim-leto.ru и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. Утвердив Заказ выбранной Услуги, Покупатель предоставляет Оператору необходимую информацию в соответствии с порядком, указанном в п. 3.2. настоящего Договора.</p><p>
        3.4. Продавец и Оператор не несут ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</p><p>
        3.5. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.</p><p>
        3.6. Оплата Покупателем самостоятельно оформленного на интернет-сайте Заказа означает согласие Покупателя с условиями настоящего Договора. День оплаты Заказа является датой заключения Договора между Продавцом и Покупателем.</p><p>
        3.7. Все информационные материалы, представленные на сайте http://krim-leto. ru, носят справочный характер и не могут в полной мере передавать достоверную информацию об определенных свойствах и характеристиках Услуги. В случае возникновения у Покупателя вопросов, касающихся Услуги, перед оформлением Заказа ему необходимо обратиться за консультацией к Оператору.</p><p>
        <h5 class="text-center">  4. Сроки исполнения Заказа</h5>
        <p>4.1. Срок исполнения Заказа зависит от типа Услуги и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от типа предоставляемых Услуг. В случае невозможности оказания Услуги Продавцом, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанную Услугу из Заказа Покупателя. Продавец обязуется уведомить Покупателя об изменении его Заказа через Оператора.</p><p>
        4.2. Заказ считается выполненным в момент принятия услуги Покупателем.</p><p>
        4.3. В случае предоставления Покупателем недостоверной информации его контактных данных Продавец за ненадлежащее исполнение Заказа ответственности не несет.</p>

        <h5 class="text-center">5. Оплата Заказа</h5>
        <p>5.1. Оплата исполненного Заказа осуществляется путем безналичной оплаты с банковской карты на сайте Продавца. Подтверждением оплаты исполненного Заказа является чек.</p><p>
        5.2. Цены на Услуги, указанные на интернет-сайте «http://krim-leto. ru , могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя. В случае изменения цены на заказанные Услуги, Оператор обязуется в кратчайшие сроки проинформировать Покупателя о таком изменении. Покупатель вправе подтвердить либо аннулировать Заказ. В случае отсутствия связи с Покупателем Заказ считается аннулированным в течение 14 календарных дней с момента оформления.</p><p>
            5.3.Денежные средства перечисляются безналичным платежом с банковской карты.</p>
        <h5 class="text-center"> 6. Возврат Заказа</h5>
        <p>6.1. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I «О Защите прав потребителей» Покупатель вправе отказаться от заказанной Услуги в любое время до момента исполнения Заказа.</p><p>
        6.2. Покупатель не вправе отказаться от оплаченного Заказа (или его части) надлежащего качества, имеющего индивидуально определённые свойства.</p><p>
        6.3. В случае предоставления Услуги ненадлежащего качества, Покупатель обязуется обратиться к Продавцу в максимально короткие сроки.</p><p>
        6.4. В соответствии со ст. 22 Закона РФ № 2300-I «О Защите прав потребителей» уплаченная Покупателем сумма за Услугу ненадлежащего качества подлежит возврату Покупателю в течение 10 календарных дней с момента предъявления соответствующего требования. Возврат денежных средств средств осуществляется на электронный счет Покупателя в течение 5-ти рабочих дней.</p><p>
        6.5. Для возврата денежных средств за Услугу надлежащего качества (оказанную в соответствии с описанием, размещенным на интернет-сайте http://www,/krim-leto.ruдолжны быть выполнены следующие условия:
        -письменный, обоснованный отказ от услуги с указанием причины отказа
        В остальных случаях возврат денежных средств за услугу надлежащего качества невозможен.</p><p>
        6.6. Для возврата денежных средств за услугу не надлежащего качества (оказанную не в соответствии с описанием, размещенным на интернет-сайте http://www/krim-leto.ru, составляются накладная или акт о возврате денежных средств, в котором указываются:
        - полное фирменное наименование Продавца;<br>
        - фамилия, имя, отчество и паспортные данные Покупателя;<br>
        - наименование Услуги;<br>
        - причина возврата денежных средств за Услугу;<br>
        - дата оказания Услуги;<br>
        - сумма, подлежащая возврату;<br>
        - подписи Продавца и Покупателя.</p><p>
        6.7 Для возврата денежных средств в случае отсутствия факта начала оказания услуги должны быть выполнены следующие условия:<br>
        -произведенная оплата за услугу<br>
        В остальных случаях возврат денежных средств за не оказанную Услугу невозможен.</p><p>
        6.8. Возврат стоимости  Услуги производится не позднее чем через 10 (десять) дней с даты предоставления Покупателем соответствующего требования. 6.9. Для возврата денежных средств на банковскую карту Заказчику необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию ИП Иванов И.А. на электронный адрес Заказчика, и оправить его вместе с приложением копии паспорта либо в письменном виде по адресу:353680  Краснодарский край г.Ейск ул.Таманская д.198, либо в электронном на адрес электронной почты: g23830@mail.ru Возврат денежных средств будет осуществлен на банковский счет Заказчика, указанный в заявлении, в течение 10 (Десяти) рабочих дней со дня получения «Заявление о возврате денежных средств» ИП Иванов И.А..</p><p>
        6.10. Для возврата денежных средств, зачисленных на расчетный счет ИП Иванов И.А.  ошибочно посредством платежных систем, Заказчик должен обратиться с письменным заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное зачисление. Данное заявление необходимо направить либо в письменном виде по адресу:353680  Краснодарский край г.Ейск ул.Таманская д.198, либо в электронном на адрес электронной почты: g23830@mail.ru. После получения письменного заявления с приложением копии паспорта и чеков/квитанций Компания производит возврат в срок до 10 (десяти) рабочих дней со дня получения 3аявления на расчетный счет Заказчика, указанный в заявлении. В этом случае, сумма возврата будет равняться сумме оплаты.</p><p>
        6.11. Срок рассмотрения Заявления и возврата денежных средств Заказчику начинает исчисляться с момента получения ИП Иванов И.А.  Заявления и рассчитывается в рабочих днях без учета праздников/выходных дней. Если заявление поступило Компании после 18.00 рабочего дня или в праздничный/выходной день, моментом получения ИП Иванов И.А.  Заявления считается следующий рабочий день.</p><p>
            6.12. Требование о возврате Покупатель должен предоставить Продавцу либо в письменном виде по адресу:353680  Краснодарский край г.Ейск ул.Таманская д.198, либо в электронном на адрес электронной почты: g23830@mail.ru. Требование может быть составлено в свободной форме с обязательным указанием контактных данных Покупателя, совпадающих с указанными при заказе Услуги, наименования возвращаемой Услуги и причин возврата. Покупатель вправе задать все возникшие вопросы Продавцу по телефону 8(978)5852287.</p>
        <h5 class="text-center">7. Авторские права</h5>
        <p>7.1. Вся текстовая информация, фотографии и графические изображения, размещенные на интернет-сайте http://www.krim-leto.ru являются собственностью Продавца и/или его поставщиков.</p>
        <h5 class="text-center">8. Права, обязанности и ответственность</h5>
        <p>8.1. Продавец не несет ответственности за ненадлежащее использование Услуг Покупателем, заказанных на интернет-сайте или через Оператора.</p><p>
        8.2. Продавец не несет ответственности за недостоверную информацию предоставленную поставщиками об условиях размещения и проживания.
        8.3. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.</p><p>
        8.4. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты. Телефонные разговоры записываются в целях осуществления контроля деятельности Оператора и контроля качества исполнения Заказов.</p><p>
            8.5. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес электронной почты, указанный на интернет-сайте http://www.krim-leto.ru/, в разделе. Вся поступившая информация обрабатывается в кратчайшие сроки.</p>

        <p>Счёт №: 40802810802500077915</p>
        <p>Наименование: Индивидуальный предприниматель Иванов Игорь Александрович</p><p> г. Ейск ул. Таманская д. 198,</p><p> ОГРН: 311236103300070; </p><p>ИНН 342400041714; </p><p>e-mail: g23830@mail.ru</p><p>Реквизиты банка:</p><p>Название: ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ" </p><p>ИНН: 7706092528 </p><p>КПП: 770543002</p><p>БИК: 044525999</p><p>Город: Москва</p><p>Корр. счёт: 30101810845250000999</p><p>в ГУ БАНКА РОССИИ ПО ЦФО</p>

    </div>
    </div>
    {{--<div class="container seo-text text-justify">--}}
        {{--<div class="row">--}}
            {{--<div class="col-12">--}}
                {{--<h2>Политика конфиденциальности сайта KRIM-LETO.RU</h2>--}}
                {{--<div class="d-flex flex-around">--}}
                    {{--<div class="col-7">--}}
                        {{--<p>Российская Федерация</p>--}}
                    {{--</div>--}}
                    {{--<div class="col-4">--}}
                        {{--<p>Город Ейск</p>--}}
                    {{--</div>--}}
                {{--</div>--}}

                {{--<h5>Опубликована в сети Интернет по адресу krim-Leto.ru Дата публикации: 09.11.2019 г.</h5>--}}

                {{--<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-сайт KRIM-LETO.RU, расположенный на доменном имени https://krim-leto.ru , может получить о Пользователе во время использования Интернет-сайта, программ и продуктов Интернет-сайта. </p>--}}
                {{--<h4> 1. Термины и определения </h4>--}}
                {{--<p>В настоящей Политике конфиденциальности используются следующие термины: Администрация Интернет-сайта (далее – Администрация сайта) – уполномоченные сотрудники на управление сайтом, действующие от имени ИП Иванова Игоря Александровича, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. Персональные данные – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных). </p>--}}
                {{--<p>Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. Конфиденциальность персональных данных – обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания. </p>--}}
                {{--<p>Пользователь сайта Интернет-сайта (далее Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Интернет-сайт. Cookies — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта. IP-адрес — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>--}}
                {{--<h4>2. Общие положения </h4>--}}
                {{--<p>2.1. Настоящая Политика является неотъемлемой частью Публичной оферты (далее – «Оферта»), размещенной и доступной в сети Интернет по адресу: https:// krim-leto.ru , а также иных заключаемых с Пользователем договоров, когда это прямо предусмотрено их условиями. </p>--}}
                {{--<p>2.2. Использование Пользователем Интернет-сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя. </p>--}}
                {{--<p>2.4. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта KRIM-LETO.RU.</p>--}}
                {{--<p>2.5. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем Интернет-сайта.</p>--}}
                {{--<h4>3. Предмет Политики конфиденциальности</h4>--}}
                {{--<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта KRIM-LETO.RU, по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте или при добавление материала на сайт для использования в рекламных целях.</p>--}}
                {{--<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте KRIM-LETO.RU, в регистрационном разделе сайта и включают в себя следующую информацию: Пользователь дает свое согласие Администратору на обработку персональных данных Пользователя или Конечного потребителя, предоставленных при регистрации, а также предоставленной Пользователем в Личном кабинете после регистрации, а именно: имя, фамилия; изображение; дата рождения; страна, город; должность (род занятий), наименование организации; адрес электронной почты; контактный телефон; персональный сайт; аккаунты в программах обмена сообщениями и социальных сетях.</p>--}}
                {{--<p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта KRIM-LETO.RU , требующим авторизации.</p>--}}
                {{--<p>3.3.2. KRIM-LETO.RU. осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</p>--}}
                {{--<p>3.4. Любая иная персональная информация неоговоренная выше (история платежей, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>--}}
                {{--<h4>4. Цели сбора персональных данных Пользователя</h4>--}}
                {{--<p>4.1. Персональные данные Пользователя Администрация сайта может использовать в целях: </p>--}}
                {{--<p>4.1.1. Идентификации Пользователя, зарегистрированного на сайте, для размещения рекламной информации на KRIM-LETO.RU. </p>--}}
                {{--<p>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>--}}
                {{--<p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, отзывов, в том числе о рекламной информации, касающихся использования Сайта «KRIM-LETO.RU»., оказания услуг, обработка запросов и заявок от Пользователя.</p>--}}
                {{--<p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества. </p>--}}
                {{--<p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>--}}
                {{--<p>4.1.6. Создания учетной записи для размещения информации и рекламы на KRIM-LETO.RU. </p>--}}
                {{--<p>4.1.7. Уведомления Пользователя Сайта о состоянии размещенной им рекламной информации. </p>--}}
                {{--<p>4.1.8. Обработки и получения платежей, оспаривания платежа.</p>--}}
                {{--<p>4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</p>--}}
                {{--<p>4.1.10. Предоставления Пользователю с его согласия, обновлений услуг, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта KRIM-LETO.RU. или от имени партнеров Сайта.</p>--}}
                {{--<p>4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</p>--}}
                {{--<p>4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения продуктов, обновлений и услуг. </p>--}}
                {{--<h4>5. Способы и сроки обработки персональных данных</h4>--}}
                {{--<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. </p>--}}
                {{--<p>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, организациям туристической отрасли, операторам электросвязи, а так же физическим лицам, исключительно в целях распространения информации о размещенной рекламе Пользователем, добавленной на сайте KRIM-LETO.RU. </p>--}}
                {{--<p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации, либо для препятствия мошенническим действиям, либо для защиты прав пользователей, либо для исполнение судебного решения.</p>--}}
                {{--<p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>--}}
                {{--<p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>--}}
                {{--<p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>--}}
                {{--<h4>6. Обязательства сторон</h4>--}}
                {{--<p>6.1. Пользователь обязан: 6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом KRIM-LETO.RU. </p>--}}
                {{--<p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации. </p>--}}
                {{--<p>6.2. Администрация сайта обязана: </p>--}}
                {{--<p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>--}}
                {{--<p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>--}}
                {{--<p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>--}}
                {{--<p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий. </p>--}}
                {{--<h4>7. Ответственность сторон</h4>--}}
                {{--<p>7.1. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>--}}
                {{--<p>7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>--}}
                {{--<p>7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта. </p>--}}
                {{--<p>7.2.3. Была разглашена с согласия Пользователя.</p>--}}
                {{--<h4>8. Разрешение споров</h4>--}}
                {{--<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта «KRIM-LETO.RU» и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>--}}
                {{--<p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>--}}
                {{--<p>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>--}}
                {{--<p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации. </p>--}}
                {{--<h4>9. Дополнительные условия</h4>--}}
                {{--<p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя. </p>--}}
                {{--<p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте KRIM-LETO.RU, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>--}}
                {{--<h4>Реквизиты</h4>--}}
                {{--<p>ИП Иванов И.А.</p>--}}
                {{--<p> 353680, Россия,</p><p> г. Ейск ул. Таманская д. 198,</p><p> ОГРН: 311236103300070; </p><p>ИНН 342400041714; </p><p>e-mail: g23830@mail.ru</p><p> Реквизиты для оплаты:</p><p> Расчетный счет: 40802810500001281790, </p><p>БИК: 044525974, </p><p>АО "ТИНЬКОФФ БАНК";</p><p> К/с: 30101810145250000974</p>--}}
            {{--</div>--}}
        {{--</div>--}}
    {{--</div>--}}


@endsection
