@extends('layouts.layout')

@section('title', 'Договор
на оказание возмездных услуг по размещению информации сайте krim-leto.ru')

@section('description', 'ДОГОВОР
на оказание возмездных услуг по размещению информации сайте krim-leto.ru. Ознакомление.')

@section('content')

<div class="container seo-text text-justify pt-4">
  <div class="row">
    <div class="col-12">
      <h1>Договор публичной оферты сайта KRIM-LETO.RU</h1>
      <div class="d-flex flex-around pt-2">
        <div class="col-10">
          <p>Российская Федерация</p>
        </div>
        <div class="col-2">
          <p>Город Ейск</p>
        </div>
      </div>



      <h5>Опубликовано в сети Интернет по адресу krim-Leto.ru <br>
      </h5>
      <p>Дата публикации: 09/11/2019 г.</p>
      <p>Настоящая Оферта представляет собой предложение Индивидуального предпринимателя Иванова Игоря Александровича (далее ИП Иванов И.А.) в отношении оказания услуг, перечисленных на сайте KRIM-LETO.RU, и выражает намерение ИП Иванов И.А. заключить договор на оказание указанных услуг на условиях настоящей Оферты (далее – Договор).</p>

        <p>Мы, ИП Иванов Игорь Александрович, действующий на основании свидетельства ОГРН 311236103300070 выданного 02.02.2011 г.,    именуемый в дальнейшем «Исполнитель», с одной стороны,    и «Заказчик», именуемый в дальнейшем Объект размещения, с другой стороны,  находясь в здравом уме и ясной памяти заключили настоящий договор о нижеследующем:</p>
        <p> Исполнитель обязуется предоставить Объекту размещения интернет платформу на сайте   krim-leto.ru   для поиска потенциального Клиента для заселения, далее по тексту Гостя, в объект недвижимости,  принадлежащий Объекту размещения.</p>
        <p> Заказчик предоставляет Исполнителю право предоставления рекламных и маркетинговых услуг.</p>
        <p>Заказчик обязуется оплатить данные услуги в соответствии с условиями настоящего Договора (далее по тексту – «Договор»).
        </p>
        <p> В случае невыполнения или ненадлежащее выполнение Заказчиком взятых на себя обязательств по оплате услуг Исполнителя, Исполнитель вправе обратиться в суд. Договор является бессрочным. Договор, расторгается если одна из Сторон письменно заявит о его расторжении. Сторона расторгающая договор обязана предупредить другую сторону о расторжении настоящего договора письменно за 14 дней. За исключением условий договора указанных в пункте 4.2.</p>

        <h5>1. ОБЯЗАТЕЛЬСТВА ОБЪЕКТА РАЗМЕЩЕНИЯ</h5>

        <p> 1.1. Информация, предоставленная Объектом размещения должна включать сведения об Объекте размещения (в том числе фотографии и описание), номерах (при их наличии), его удобствах и услугах, доступных для бронирования, подробное описание цен должно соответствовать форматам и стандартам, установленным Исполнителем на сайте krim-leto.ru.   Информация об Объекте размещения не должна включать в себя номера телефонов или факсов,
        электронных (включая Skype) адресов или веб-сайтов социальных сетей (включая Twitter или Facebook) с прямыми ссылками на Объект. Исполнитель  оставляет за собой право редактировать или исключать любую информацию, являющуюся некорректной или неполной, или нарушающую правила и условия данного Договора.</p>
        <p>
            <b>1.2. Объект размещения обязуется самостоятельно отмечать на своей странице бронирования, на сайте krim-leto.ru, все бронирования которые поступили Объекту размещения с других ресурсов.</b></p>
        <p>
        1.3. Объект размещения подтверждает и гарантирует, что Информация об Объекте размещения всегда является правильной, точной и достоверной. Объект размещения всегда является ответственным за предоставление правильной и актуальной информации, включая дополнительное наличие номеров в определенные периоды. Объект размещения должен один раз в неделю (или чаще при необходимости) обновлять Информацию об Объекте размещения и может (в любое время) менять тарифы на доступные к бронированию номера, количество или тип доступных номеров. При любых обстоятельствах «Исполнитель»,  не несет и снимает с себя всякую ответственность за размещенную на сайте    krim-leto.ru   информацию об Объекте размещения,  содержание и последствия (публикации или распространения) любых комментариев или отзывов.
        «Исполнитель»,   исключает любую ответственность перед Объектом размещения относительно любого (временного и/или частичного) нарушения работы, перерывов, прерывания или недоступности к сайту krim-leto.ru.</p>
        <p>
        1.4. Информация, предоставляемая Объектом размещения, остается эксклюзивной собственностью Объекта размещения.</p>
        <p>
        1.5. Все изменения, обновления и/или исправления информации об Объекте
        размещения (включая цены, доступность номеров для бронирования) могут производиться непосредственно Объектом размещения на сайте krim-leto.ru   онлайн.</p>
        <p>
        1.6 Ограничения и условия (включая стоимость номера), действующие для номеров, предоставляемых для бронирования на сайте krim-leto.ru   должны в любой момент времени соответствовать и быть понятны всем участвующим сторонам (включая клиентов).</p>
        <p>
        1.7. На сайте  krim-leto.ru   отображается детальная информация о всех бронированиях в Объекте размещения, сделанных через сайт krim-leto.ru.
        В режиме онлайн на сайте krim-leto.ru   публикуется отчет о бронированиях всех гостей.</p>

        <h5 class="text-uppercase">2.Оплата за оказанные услуги.</h5>

        <p>2.1.Если в Договоре не указано иное, цена, показанная Гостям на Платформах, включает НДС, налог с продаж и другие подобные (государственные, правительственные, областные, региональные, муниципальные или местные) налоги, сборы и пошлины (при условии, что подобные налоги, сборы и пошлины могут быть подсчитаны предварительно, без указания подробной информации).</p>
        <p>
        2.2. Выплата Комиссионного вознаграждения.
     Объект размещения, предоставляет Исполнителю право принимать от Гостя предоплату за бронирование принадлежащего Объекту размещения объекта недвижимости, информацию о котором он размещает на сайте krim-leto.ru, на расчетный счет Исполнителя. Комиссионным вознаграждением Исполнителя за бронирования считается предоплата поступившая от Гостя на счет Исполнителя. Исполнитель имеет безусловное право на получение вознаграждения. Оплата услуг Исполнителя рассчитывается следующим образом: (стоимость проживания в сутки  указанная на сайте krim-leto.ru Объектом размещения на момент бронирования) умноженное на  (количество суток бронируемых Гостем) получившийся результат  умножается на 10% , полученная сумма  соответствует сумме предоплаты перечисленной Исполнителю от Гостя. Расчеты производятся в автоматическом режиме с использованием программного обеспечения на сайте krim-leto.ru.  Предоплата поступившая на р/с Исполнителя считается оплатой услуг предоставленных Исполнителем Заказчику в соответствии с договором заключенным между ИП Иванов И.А. и Объектом размещения. Объект размещении в некоторых случаях предоставляет Исполнителю право принимать от Гостя оплату за бронирование на свой расчетный счет в полном объеме с последующим перечисления на р/счет Объекта размещения (реквизиты для перевода предоставляются  Объектом размещения в электронном виде на эл.почту g23830@mail.ru),  суммы поступившей от Гостя за бронирование, за вычетом комиссионного вознаграждения в размере 10% от полной суммы оплаты. Деньги поступившие при этом на р/счет Исполнителя не считаются прибылью облагающейся налогом, прибылью считается только сумма комиссионных полученных Исполнителем согласно договору.
        За каждое бронирование Номера, совершенное Гостем на сайте krim-leto.ru, Объект размещения обязуется выплатить «Исполнителю»,  комиссионное вознаграждение согласно расчетам. В случае мотивированного отказа Гостя от заселения , Исполнитель возвращает Гостю деньги в размере предоплаты поступившей на счет Исполнителя. После получения уведомления об отмене бронирования Гостем, Исполнитель сообщит об этом Объекту размещения в течении суток.</p>
        <p>
        2.3. Объект размещения несет ответственность за удержание и декларирование соответствующих налогов.
        При совершении Гостем бронирования на Платформе, Объект размещения получает уведомление о бронировании посредством смс, письмом на электронную почту,  сообщением в личном кабинете, бронирование считается совершенным, о чем Гость будет уведомлен Исполнителем в личном кабинете на сайте   krim-leto.ru   .  В указанное подтверждение включается дата заезда, количество ночей, тип номера и стоимость проживания за вычетом комиссии Исполнителя  от общей суммы за проживание. Принимающая сторона обязана подтвердить факт заселения любым из указанных сайте   krim-leto.ru   способов.
        Объекту размещения следует регулярно обновлять статус совершенных бронирований.</p>
        <p>
        2.4. При совершении бронирования с помощью сайта krim-leto.ru   заключается прямой контракт (и, следовательно, правовые отношения) исключительно между Объектом размещения и Гостем</p>
        <p>
        2.5. Объект размещения признает Гостя своей контрактной стороной и обязуется обработать онлайн-бронирование в соответствии с Информацией об Объекте размещения (включая цену), содержащейся на сайте krim-leto.ru   и с подтверждением бронирования.</p>
        <p>
        2.6. Исполнитель не  несет ответственности за  жалобы или претензии, касающиеся продуктов или услуг, оказанных или предоставленных Объектом размещения.</p>
        <p>
        В случае получения от Гостя действительной претензии, касающейся условий сервиса Исполнитель незамедлительно сообщает Объекту размещения о подобной претензии и предоставляет детали, имеющие отношение к данной претензии.</p>
        <p>
        2.7. Объект размещения обязан предоставить забронированные номера. В случае если по какой-либо причине Объект размещения не может выполнить свои обязательства по данному Договору, соответствующий Объект размещения обязан немедленно проинформировать Исполнителя через сайт krim-leto.ru.  Исполнитель может  действовать в качестве посредника между Объектом размещения и Гостем  в случае несоответствия или невозможности (по объективным причинам) предоставить Гостю забронированный номер.</p>
        <p>
        Объект размещения  подберет Гостю с гарантированным бронированием подходящее альтернативное размещение такого же или более высокого уровня.</p>
        <p>
        Объекту размещения не разрешается аннулировать любое бронирование, оформленное и подтвержденное.</p>
        <p>
        2.8.  При ануляции бронирования Гостем до времени заезда и даты применения штрафов за ануляцию бронирования, за 30 дней до даты заезда, предоплата Гостю возвращается Исполнителем.
            Комисионное вознаграждение не возвращается, при ануляции бронирования, произведённого Гостем после времени и даты вступления в силу штрафов за ануляцию бронирования. Комисионное вознаграждение выплачивается согласно условиям данного Договора,при этом, Исполнитель выплачивает Объекту размещенияв качестве компенсации, 50% от суммы предоплаты полученной от Гостя. </p>
        <p>
        2.9. Объект размещения несет ответственность за взимание с Гостя оплаты проживания, штрафа за незаезд или аннуляцию бронирования (включая соответствующие Налоги, взимаемые с Объекта размещения и выплачиваемые соответствующим налоговым службам).</p>
        <p>
        2.10. Конфиденциальность данных, обмен сообщениями и использование информации Заказчик принимает Правила конфиденциальности и обмена сообщениями на сайте  krim-leto.ru   , которые являются неотъемлемой частью настоящего Соглашения.</p>
        <p>
        Форс-мажорное обстоятельство:</p>
        <p>
        В случае форс-мажорного обстоятельства Объект размещения не будет взимать (и возвратит (при необходимости)) с Гостей, на которых повлияло форс-мажорное обстоятельство, любую плату, расходы, издержки или другие затраты (в том числе (не возвращаемую) стоимость номера или плату за незаезд, отмену или изменение бронирования) за  любую отмену или изменение бронирования Гостем, либо за неиспользованную гостем часть бронирования в случае форс-мажорного обстоятельства. В случае разумного и оправданного сомнения, и Объект размещения может попросить Гостя предоставить достаточное доказательство зависимости между форс-мажорным обстоятельством и отменой бронирования, неявкой или изменением бронирования (и предоставить компании krim-leto.ru   по запросу копию данного доказательства). Для того чтобы компания krim-leto.ru   могла зарегистрировать отмену бронирования, неявку или изменение бронирования по причине форс-мажорного обстоятельства, Объект размещения должен проинформировать сотрудников krim-leto.ru   в течение 2 рабочих дней после запланированной даты отъезда ,при неявке или отмене бронирования или  после регистрации отъезда о количестве фактически проведенных в Объекте размещения дней. Компания krim-leto.ru   не будет взимать никаких комиссий в случае регистрации неявки или отмены бронирования или плату за ту часть бронирования, которая не была использована в случае форс-мажорного обстоятельства.</p>
        <p>
        2.11. Объект размещения не может предъявить Исполнителю претензии относительно своего рейтинга. Управление системой рейтинга осуществляется автоматически.</p>
        <p>
        Объект размещения признает, что Исполнитель не является ответственным за  комментарии оставленные Гостями на сайте krim-leto.ru.</p>
        <p>
        2.12. Исполнитель  обязуется приложить максимум усилий для отслеживания и проверки отзывов Гостей с целью выявления нецензурной лексики. Исполнитель оставляет за собой право отклонить, редактировать или удалить нежелательные отзывы в случае, если подобные отзывы содержат нецензурную лексику или упоминания личных имен.</p>
        <p>
        2.13. Исполнитель не несет и снимает с себя всякую ответственность за содержание и последствия (публикации или распространения) любых комментариев или отзывов.</p>
        <p>
        2.14. Объект размещения осведомлен о методах работы поисковых систем, таких как индексация в системе и рейтинг адресов URL.</p>
        <p>
        2.15. Объект размещения соглашается не использовать, не отображать, не извлекать выгоду, не применять или ссылаться на бренд/логотип сайта krim-leto.ru   (включая торговую марку, торговое наименование).</p>
        <p>
        2.16. Объект размещения согласен и признает, что Исполнитель (действует в каждом случае исключительно как агент)</p>
        <p>
        2.17. Объект размещения соглашается и признает, что он на постоянной основе несет ответственность за сбор, соответствующую отчетность, перевод, удержание и выплату соответствующим (налоговым) органам (если применимо) соответствующих налогов и (дополнительных) сборов со Стоимости номера (включая соответствующие налоги и (дополнительные) сборы, не включенные в Стоимость номера) и выплату (если применимо) налогов на Комиссионное вознаграждение.</p>
        <p>
        2.18. Объект размещения выставит счет только Гостю (и предоставит Гостю счет по его/ее первому требованию) на полную сумму бронирования (включая или с прибавлением согласно требованиям закона) всех действующих налогов, сборов и дополнительных платежей).
        Объект размещения не выставляет (и не отправляет) счета за бронирование или проживание в адрес Исполнителя. Ни одно положение настоящего Руководства не может быть истолковано и не предполагает, что Исполнитель действует в качестве официального продавца или торгового посредника в отношении предоставленных услуг Объектом размещения Гостю.</p>
        <p>
        <h5>3. ГАРАНТИИ</h5>

        <p> 3.1. Каждая Сторона утверждает и гарантирует другой Стороне, что для исполнения условий данного Договора:у нее есть полные права и полномочия юридического лица для подписания и выполнения условий данного Договора.</p>
        <p>
        Данный Договор устанавливает действительные, имеющие юридические силу обязательства данной Стороны в соответствии с его условиями. Каждая Сторона обязуется соблюдать действующее законодательство.</p>
        <p>
        Исполнитель  исключает любую ответственность перед Объектом размещения относительно любого (временного и/или частичного) нарушения работы, перерывов, прерывания или недоступности сайта krim-leto.ru   предлагает, а Объект размещения принимает Услугу, сайта krim-leto.ru   на условиях «как есть» и «при наличии возможности».</p>
        <p>
        <h5>4. СРОК, ПРИОСТАНОВЛЕНИЕ И ПРЕКРАЩЕНИЕ ДЕЙСТВИЯ ДОГОВОРА</h5>

        <p>4.1 Если не оговорено иначе, настоящий Договор вступает в силу с даты его заключения и действует в течение неограниченного срока.
        Любая из Сторон может расторгнуть Договор в любое время и по любой причине путем письменного уведомления о расторжении другой Стороне за 14 суток.</p>
        <p>
        4.2 Каждая из Сторон может прекратить  и закрыть Объект размещения на сайте krim-leto.ru    согласно договора незамедлительно и без соответствующего уведомления в
        следующих случаях:</p>
        <p>
        существенное нарушение другой Стороной любого условия Договора (например, нарушение гарантии паритета цен, предоставление неверной информации или получение значительного числа жалоб Гостей)</p>
        <p>
        Объект размещения размещает некорректную или вводящую в заблуждение информацию об Объекте размещения на сайте krim-leto.ru.</p>
        <p>
        Объект размещения не поддерживает в надлежащем виде информацию на сайте krim-leto.ru.</p>
        <p>
        Объект размещения не принимает бронирование по указанной на сайте krim-leto.ru цене.</p>
        <p>
        Объект размещения взимает с одного или более гостей превышающую плату.</p>
        <p>
        Исполнитель получает одну или более обоснованную и серьезную жалобу от одного или более гостей, осуществивших бронирование номера в Объекте размещения.</p>
        <p>
        Неправомочное использование процесса сбора отзывов гостей, в результате чего на сайте появляется отзыв, не являющийся честным отзывом реального гостя, действительно останавливавшегося в Объекте размещения.</p>
        <p>
        Некорректное, незаконное или непрофессиональное поведение по отношению к гостям.</p>
        <p>
        4.3 При расторжении Договора, если не оговорено иначе, данный Договор полностью и окончательно расторгается и теряет силу в случае нарушений другой Стороной условий данного Договора. Расторгающая Договор Сторона не несет материальной и иной ответственности перед другой Стороной, если это не оговорено в данном Договоре.</p>
        <p>
        4.4 В случае «перехода прав собственности» в отношении владения или управления объектом размещения (в частности, в случае передачи, новации или уступки прав и обязанностей по настоящему Договору), Объект размещения соглашается и признает, что новый владелец (управляющий) имеет право использовать Информацию об Объекте размещения, предоставленную Объектом размещения до передачи прав (включая отзывы), и имеет право доступа к соответствующим финансовым и операционным показателям эффективности,
        аналитическим (и пользовательским) данным, и Объект размещения в любом случае является и будет оставаться ответственным в отношении всех обязательств и претензий, относящихся к периоду передачи прав на владение или возникших до этого.</p>
        <p>
        4.5. В случаях, не предусмотренных настоящим договором Стороны руководствуются ГК РФ.
        После прочтения настоящего договора и подтверждения согласия на сайте https://krim-leto.ru , договор считается заключенным (вступившим в силу).





      {{--<p>Термины и определения, используемые в настоящей оферте Акцепт – полное и безоговорочное принятие Клиентом условий настоящей Оферты, совершенное путем осуществления конклюдентных действий, предусмотренных настоящей Офертой. Договор – договор об оказании Услуг, заключенный между ИП Иванов И.А. и Клиентом на условиях настоящей Оферты в момент акцепта (т.е. принятия) Клиентом условий настоящей Оферты.</p>--}}
      {{--<p>Информация ─ данные о объектах размещения и фотографии объектов Клиент – юридическое или физическое лицо, разместившее после регистрации на Сайте свою информацию на страницах своего Личного кабинета и имеющее доступ к своему Личному кабинету для работы со своей информацией.</p>--}}
      {{--<p>Личный кабинет Клиента – раздел Сайта, доступный Клиенту после регистрации, посредством которого Клиент осуществляет управление своей учетной записью (аккаунтом) в Личном кабинете Клиента, размещение, изменение, удаление информации и фотографий и иные действия, связанные с использованием Сайта.</p>--}}
      {{--<p>Сайт – сайт, размещенный в сети Интернет по адресу: https// krim-leto.ru , владельцем которого является ИП Иванов И.А.. Тарифы Сайта - опубликованный на Сайте документ, содержащий информацию о перечне Услуг, стоимости и периоде оказания Услуг.</p>--}}
      {{--<p>Услуги – платные услуги по публикации информации об объектах размещения, созданной в Личном кабинете Клиента, на страницах Сайта, оказываемые ИП Иванов И.А. в соответствии с условиями Тарифов Сайта.</p>--}}
      {{--<h4>1. Предмет Договора</h4>--}}
      {{--<p>ИП Иванов И.А. обязуется по заданию Клиента оказывать Услуги в соответствии с условиями и Тарифом Сайта, а Клиент обязуется оплатить эти услуги.</p>--}}
      {{--<h4>2. Заключение Договора</h4>--}}
      {{--<p>2.1. В соответствии со статьями 435, 437 и 438 Гражданского Кодекса РФ настоящая Оферта адресована Клиенту, желающему воспользоваться Услугами, и является публичным предложением ИП Иванов И.А. о заключении договора об оказании Услуг.</p>--}}
      {{--<p>2.2. Все условия настоящей Оферты являются обязательными для Клиента. Клиент, прошедший регистрацию на сайте считается ознакомившимся и согласным с настоящей Офертой, опубликованной на Сайте KRIM-LETO.RU.</p>--}}
      {{--<p>2.3. Договор заключается путем акцепта (принятия) Клиентом настоящей Оферты, содержащей все существенные условия Договора. Договор имеет юридическую силу в соответствии со ст. 434 Гражданского Кодекса РФ и является равносильным договору в письменной форме, подписанному сторонами.</p>--}}
      {{--<p>2.4. Безоговорочный акцепт (принятие) условий настоящей Оферты в соответствии со ст. 438 Гражданского Кодекса РФ заключается в осуществлении Клиентом следующих конклюдентных действий, направленных на получение Услуг: оплата Услуг производится в соответствии с Тарифами указанными в договоре на Сайте путем перечисления на банковский счет Иванов И.А. согласно реквизитам счета, автоматически формируемым программным обеспечением Сайта.</p>--}}
      {{--<p>2.5. При оплате на банковский счет без указания в платежном поручении номера счета, предварительно сформированного с помощью программного обеспечения Сайта, оказание Услуг не гарантируется.</p>--}}
      {{--<h4>3. Порядок предоставления Услуг</h4>--}}
      {{--<p>3.1. Клиент с помощью программного обеспечения Сайта выбирает и оплачивает нужную ему Услугу.</p>--}}
      {{--<p>3.2. Услуга предоставляется не позднее рабочего дня, следующего за днем зачисления денежных средств на расчетный счет ИП Иванов И.А.</p>--}}
      {{--<p>3.3. Клиент в течение срока оказания Услуги вправе менять и (или) изменять информацию, если она не противоречит условиям договора.--}}
        {{--<p>3.4. По окончании срока оказания Услуги размещенная информация и фотографии остаются в Личном кабинете Клиента, но становятся недоступными для других пользователей Сайта.</p>--}}
        {{--<p>3.5. Услуга является неделимой и непереносимой. Если объявление публикуется менее 1 года, остаток не возвращается.</p>--}}
        {{--<p>3.6. По письменному требованию Клиента акты об оказании Услуг направляются Клиенту в двух экземплярах почтой по адресу, указанному в разделе «Общая информация» Личного кабинета Клиента. Клиент обязан направлять в адрес ИП Иванов И.А. полученный от него и подписанный со своей стороны экземпляр акта об оказании Услуг, в срок, не позднее 10 (десяти) календарных дней со дня получения акта.</p>--}}
        {{--<h4>4. Стоимость Услуг и порядок расчетов</h4>--}}
        {{--<p> 4.1. Стоимость Услуг, оказываемых ИП Иванов И.А. по Договору, определяется в соответствии с Тарифами Сайта, являющимися неотъемлемой частью Договора. Оказание Услуг НДС не облагается в связи с применением ИП Иванов И.А. упрощенной системы налогообложения.</p>--}}
        {{--<p>4.2. ИП Иванов И.А. вправе изменять стоимость Услуг путем внесения изменений в Тарифы Сайта. Уведомления о таких изменениях и дополнениях размещаются на Сайте не менее чем за 10 (десять) дней до вступления их в силу. Изменение стоимости Услуг по заключенным в порядке п.п. 2.3.-2.4. настоящей Оферты Договорам не допускается.</p>--}}
        {{--<p>4.3. Оплата Услуг производится Клиентом в порядке предварительной оплаты в соответствии с п. 2.4. настоящей Оферты.</p>--}}
        {{--<p>4.4. В случае, если по каким-то причинам ИП Иванов И.А. возвращает деньги Клиенту, то расходы по оплате различных комиссий за перевод ложатся на Клиента.</p>--}}
        {{--<h4>5. Срок действия и изменение условий Оферты</h4>--}}
        {{--<p>5.1 Оферта вступает в силу с момента опубликования на Сайте и действует до момента отзыва Оферты ИП Иванов И.А.</p>--}}
        {{--<p>5.2. ИП Иванов И.А. оставляет за собой право внести изменения в условия Оферты и/или отозвать Оферту в любой момент по своему усмотрению. В случае внесения изменений в Оферту такие изменения вступают в силу с момента опубликования на Сайте, если иной срок вступления изменений в силу не определен дополнительно при их публикации. Отзыв или изменение настоящей Оферты не является основанием для отказа от исполнения заключенных в порядке п.п. 2.3.-2.4. настоящей Оферты Договоров.</p>--}}
        {{--<h4>6. Срок действия Договора, основания его расторжения</h4>--}}
        {{--<p>6.1. Договор вступает в силу с момента Акцепта настоящей Оферты Клиентом и действует до момента исполнения ИП Иванов И.А. обязательств по оказанию Услуг, либо до момента расторжения Договора.--}}
          {{--<p>6.2. Договор может быть расторгнут ИП Иванов И.А. в одностороннем порядке в случае совершения Клиентом запрещенных действий, перечисленных в 4.2 договора опубликованного на сайте «KRIM-LETO.RU»,. Моментом расторжения Договора в таком случае считается дата направления соответствующего электронного сообщения Клиенту.</p>--}}
          {{--<p>6.3. Прекращение срока действия Договора по любому основанию не освобождает Стороны от ответственности за нарушения условий Договора, возникшие в течение срока его действия.</p>--}}
          {{--<h4>7. Порядок рассмотрения претензий и споров</h4>--}}
          {{--<p> 7.1. Претензии Клиента по предоставляемой Услуге принимаются к рассмотрению только в письменном виде.</p>--}}
          {{--<p>7.2. Все вопросы, не урегулированные настоящей Офертой или урегулированные не полностью, регулируются в соответствии с ГК РФ .</p>--}}
          {{--<p>7.3. При не достижении согласия между Клиентом и ИП Иванов И.А. на переговорах спор, вытекающий из Договора, подлежит рассмотрению в судебном порядке по месту нахождения ИП Иванов И.А. </p>--}}
          {{--<h4>8. Прочие условия</h4>--}}
          {{--<p> 8.1. Клиент обязан не реже одного раза в неделю знакомиться с официальной информацией, связанной с оказанием Услуг, публикуемой на Сайте «KRIM-LETO.RU». </p>--}}
          {{--<h4>Реквизиты</h4>--}}
          {{--<p>ИП Иванов И.А.</p>--}}
        {{--<p> 353680, Россия,</p><p> г. Ейск ул. Таманская д. 198,</p><p> ОГРН: 311236103300070; </p><p>ИНН 342400041714; </p><p>e-mail: g23830@mail.ru</p><p> Реквизиты для оплаты:</p><p> Расчетный счет: 40802810500001281790, </p><p>БИК: 044525974, </p><p>АО "ТИНЬКОФФ БАНК";</p><p> К/с: 30101810145250000974</p>--}}
        <h4>Реквизиты</h4>

        <p>Наименование: Индивидуальный предприниматель Иванов Игорь Александрович</p><p> г. Ейск ул. Таманская д. 198,</p><p>ИНН 342400041714; </p><p> ОГРН: 311236103300070; </p><p>e-mail: g23830@mail.ru</p><p>Реквизиты банка:</p><p>Название: ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ" </p><p>ИНН: 7706092528 </p><p>КПП: 770543002</p><p>БИК: 044525999</p><p>Город: Москва</p><p>Корр. счёт: 30101810845250000999</p> <p>Счёт №: 40802810802500077915</p><p>в ГУ БАНКА РОССИИ ПО ЦФО</p>
    </div>
  </div>
</div>

    
@endsection
